<head> 

<title>  Gustos     </title> 
</head> 
<link rel="stylesheet" type="text/css" href="egustos.css">
<body> 


<div id="menu">
<div class="cabecera">
    <p>Mis gustos</p>
</div>
 <ul>
  <li><a href="index.html" >Regresar</a></li>
 </ul>
</div>
  <div class="contenido">
    En esta secci&#242;n hablare de mis gustos, lo cual lleva a una misma cosa, el futbol, para mi m&#225;s grande pasi&#242;n, el gusto empez&#242; desde que era muy pequeño, cuando a veces me pon&#237;a a ver videos de futbol en la computadora, despu&#233;s porque todos los d&#237;as jugaba futbol en la escuela, pero vamos a empezar, tengo las mayor&#237;a de mi vida jugando futbol, en torneos de mi barrio, en el municipal, hasta he viajado gracias al futbol, hasta la fecha sigo jugando en un torneo de mi barrio, en el torneo municipal jugando 3ra fuerza  y en uno ejidal, s&#233; que esa pasi&#242;n nunca acabara porque para m&#237; el futbol es el mejor deporte que existe.
    Mi equipo favorito de la liga mx es el Am&#233;rica Cf, para m&#237; el mejor equipo y los t&#237;tulos hablan por s&#237; solos, el equipo m&#225;s odiado de la liga, pero claro, quien no quisiera tener tantos trofeos en sus vitrinas, esta pasi&#242;n naci&#242; cuando yo ten&#237;a 6 años, ve&#237;a que mis t&#237;os tra&#237;an playeras del equipo, que se emocionaban en los partidos y desde ah&#237; me empez&#242; a gustar.
  </div>
  <div class="imagen">
   <center><img src="imagenes/gustos/yoame.jpg"> </center>
  </div>

    <div class="contenido">
  Una de las cosas que m&#225;s me gustan son los videojuegos y que mejor entretenimiento para m&#237; que adem&#225;s de jugar videojuegos, jugar FIFA, me entretengo much&#237;simo, podr&#237;a estar jugando todo el d&#237;a y no me enfadar&#237;a, por los diferentes modos de juego que tiene, algunas veces me proyecto y me dan todav&#237;a m&#225;s ganas de jugar, creo que si soy algo bueno para jugar, nunca he estado en alg&#250;n tipo de torneo pero s&#233; que si entro a alguno no ser&#225; f&#225;cil que me ganen, o eso pienso.
  </div>
  <div class="imagen">
   <center><img src="imagenes/gustos/fifa.jpg"> </center>

  
  <div id="menu">
 <ul>
  <li><a href="gustos.html" >Inicio</a></li>
 </ul>
</div>
</body> 

</html>